LEXICON_RU: dict[str, str] = {
    '/start': "Рад видеть тебя! Я - бот-уточка, который поможет тебе в твоих делах.🐤🤖 \n Итак, с чего начнём?📖",
    '/help': "Данный бот поможет вам найти любую информацию! \n Для этого нажмите на кнопку 'Старт', или же впишите комманду '/start'",
    'duckling_mode_button': "Режим уточки",
    'duckling_mode_text': "Отлично! С этого момента уточка будет выводить случайный текст из перечня \n Смело задавайте ей вопросы!",
    'unusual_information_button': "Необычная информация"
}

PHRASES_LIST: list[str] = ["Без сомнения!", "Определенно да.", "Можешь быть уверен в этом.", "Возможно.", "Мой ответ - да.",
                           "По всей видимости.", "Это не ясно сейчас.", "Попробуй позже.", "Спроси еще раз позже.",
                           "Не стоит рассчитывать на это.", "Не лучший вариант.", "Сомнительно.", "Не стоит надеяться на это.",
                           "У меня сейчас нет ответа.", "Я бы не стал полагаться на это.", "Мой ответ - нет.",
                           "Лучше не надеяться на это.", "Спроси меня позже.", "Не думаю, что это возможно."
                           ]